<template>
  <div class="faq">
        <div class="container">
          <div class="breadCrumbs">
            <ul>
              <li><a href="#">Главная</a></li>
              <li>Вопросы и ответы</li>
            </ul>
          </div>
          <div class="search__result">
            <h2>Детский стоматолог Иванов И.И.</h2>
          </div>
          <div class="faq__content">
            <div class="row">
              <div class="col-lg-4 col-md-5">
                <div class="faq__questionBlock">
                  <h2>Частые вопросы</h2>
                  <ul>
                    <li><a href="#feedAd">Объявление заблокировали за повторную подачу</a></li>
                    <li><a href="#whyPaidAd">Почему заблокировали оплаченное объявление?</a></li>
                    <li><a href="#blockProfile">Мой профиль заблокировали</a></li>
                    <li><a href="#">Не могу найти свое объявление</a></li>
                    <li><a href="#">Как войти через социальную сеть</a></li>
                    <li><a href="#">Как изменить или добавить номер телефона</a></li>
                  </ul>
                </div>
              </div>
              <div class="col-lg-8 col-md-7">
                <div class="faq__desc">
                  <h2 id="feedAd">Объявление заблокировали за повторную подачу</h2>
                  <p>Почему? Вы продавали одно и то же с помощью нескольких объявлений. Срок жизни объявления на Ishu
                    Info — 30 дней. В это время нельзя:</p>
                  <p>подавать новые объявления с тем же товаром; cнимать с публикации первое объявление, удалять его, а
                    потом размещать новое объявление с тем же товаром; упоминать этот товар в описании другого
                    объявления; использовать фотографии с этим товаром в другом объявлении.</p>
                  <h2 id="whyPaidAd">Почему заблокировали оплаченное объявление?</h2>
                  <p>Мы блокируем все объявления, в том числе и оплаченные, если они нарушают правила Ishu Info.</p>
                  <p>Вернут ли деньги? В большинстве случаев деньги возвращаются автоматически на кошелёк. Проверьте
                    зачисление в <a href="#">истории операций</a>.</p>
                  <h2 id="blockProfile">Мой профиль заблокировали</h2>
                  <p>Мы блокируем профили, если:</p>
                  <p>вы неоднократно размещали повторные объявления. Объявления считаются повторными, даже если снять с
                    публикации, удалить или отредактировать (заменить предложение на другое или удалить весь текст и
                    фото) первое объявление до окончания его срока жизни.<br>вы использовали несколько профилей для
                    размещения объявлений из одной и той же категории. Например, у вас есть один профиль, с которого вы
                    размещаете объявления о телефонах. И есть другой, с которого вы продаёте шины. Это правильно. Если
                    вы начнёте продавать телефоны с профиля с шинами, мы заблокируем один из них;<br>вы публикуете много
                    объявлений с запрещёнными товарам или услугами; на ваши объявления поступает много жалоб от
                    покупателей; вы размещаете объявления с неактуальными предложениями. Объекты недвижимости в
                    объявлениях либо не существуют, либо цена, фотографии и другие параметры не соответствуют
                    действительности;<br>вы нарушили <a href="#">Условия использования</a> Ishu Info. Объявления
                    содержат сомнительные предложения;<br>заметили подозрительные действия. Чтобы ваши данные не попали
                    в руки мошенников, мы ограничиваем доступ к профилю. Как разблокировать профиль<br>Обратитесь в
                    службу поддержки. Опишите ситуацию, укажите электронную почту и номер телефона, которые используются
                    в заблокированном профиле.</p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
</template>

<script>
export default {
  name: 'FAQ'
}
</script>
